Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Olles lávdegoddi dáiguin miellahtuiguin: NSR:a sámedikkejoavku; Synnøve Solbakken-Härkönen, Kjersti Myrnes Balto, Ingolf Kvandahl, John Harald Skum, Tor Dahlseng ja Nils Djupen, Sámit lulli-Norggas; Johan Mikkel Sara, Bargiidbellodaga sámedikkejoavku; Jørn Are Gaski, Terje Balandin, Josef Ingmar Vedhugnes, Hilde Anita Nyvoll ja Per-Ivar Henriksen, Čielga sámi jietna; Janoš Trosten lea duhtavaš go dál leat ráhkaduvvon prinsihpat olles vuođđooahpahussii Máhttolokten – Sámi Oahppoplánabuktosis ja go skuvlaeaiggáda ovddasvástádus sámi oahpahussii buktojuvvo albmosii.
nob: Komiteen, medlemmene fra Norske samers riksforbund (NSR.), Synnøve Solbakken-Härkönen, Jon Harald Skum, Tor Dalseng, Ingolf Kvandahl, Kjersti Myrnes Balto og Nils Djupen, Arbeiderpartiets sametingsgruppe (Ap.); Jørn Are Gaski, Terje Balandin, Josef Vedhugnes, Hilde Anita Nyvoll og Per-Ivar Henriksen, Klar samisk røst (Ksr), Jánoš Trosten, Samer bosatt i Sør-Norge (Sbs), Johan Mikkel Sara er fornøyd med at det nå foreligger prinsipper for hele grunnopplæringen i Læreplanverket for Kunnskapsløftet – Samisk og at skoleeiernes ansvar for samisk opplæring synliggjøres.

source: Oahpahusa prinsihpat leat hui deaŧalaččat sámi joatkkaoahpahussii mas ovdal eai leat leamaš bajitdási mihttomearit dahje prinsihpat sámi oahpahussii.
nob: Prinsippene for opplæring er svært viktig for samisk videregående opplæring som tidligere ikke har hatt overordnede målformuleringer eller prinsipper for samisk opplæring.

source: Go oahppoplánabuvttus rievdaduvvo maŋitáiggis de lea deaŧalaš ahte sámi oahppoplánabuktosis lea oktavuohta sámi gillii, kultuvrii ja servodahkii, ja iige dušše leat heivehuvvon nationála láhkaásahusa mielde.
nob: Ved en senere revisjon av læreplanverket er det viktig at det samiske læreplanverket forankres i samisk språk, kultur og samfunn, og ikke bare er en tilpasset utgave av den nasjonale forskriften.

source: Lávdegoddi deattuha ahte buorit rámmaeavttut nugo oahpponeavvut, oahpaheaddjiid lassioahpahus ja buorre áigi plánemii leat deaŧalaš eavttut Máhttoloktema ja prinsihpaid heiveheamis.
nob: Komiteen poengterer at gode rammevilkår som læremidler, etterutdanning for lærere og god tid til planlegging er en viktig forutsetning for implementering av Kunnskapsløftet og prinsippene.

source: Máhttoloktema geažil šaddá stuorra dárbu oažžut lassioahpu oahpaheaddjiide ja ráhkadit oahpponeavvuid sámegillii.
nob: Kunnskapsløftet utløser et stort behov for etterutdanning av lærere og utvikling av læremidler på samisk.

source: Lávdegoddi vuordá ahte biddjojuvvojit ekonomalaš resurssat vai Máhttolokten – sámi ja sámi sisdoallu nationála plánain sáhttá ollašuhttojuvvot.
nob: Komiteen forventer at det tilføres økonomiske ressurser for at Kunnskapsløftet - samisk og det samiske innholdet i de nasjonale planer kan oppfylles.

source: Ain váilot oahpponeavvut fágain maidda ovdal juo leat leamaš sierra sámi plánat.
nob: Det er fortsatt mangel på læremidler i fag som også tidligere har hatt egne samiske planer.

source: Dat guoská sihke julev-, mátta- ja davvisámegillii.
nob: Dette gjelder både på lule-, sør- og nordsamisk.

source: Joatkkaskuvllain váilot measta buot oahpponeavvut sámegillii.
nob: I videregående skole er mangelen på læremidler på samisk nesten total.

source: Dušše fágain sámegiella vuosttašgiellan, duodji ja boazodoallu gávdnojit veaháš sámegielat oahpponeavvut.
nob: Unntaket er fagene samisk førstespråk, duodji og reindrift der det finnes noe.

source: Lávdegoddi čujuha ahte lea deaŧalaš oažžut sámi girjjálašvuođa, sihke fága- ja čáppagirjjálašvuođa.
nob: Komiteen vil påpeke at det er viktig å ha tilgang på samisk litteratur innenfor både fag- og skjønnlitteratur.

source: Ferte láhčit digitála oahpponeavvuid ovddideami ja sihkkarastit ahte girjerájuin lea sámi oahpponeavvuid geavahanvejolašvuohta.
nob: Det må tilrettelegges for utvikling av digitale læremidler og sikres at bibliotekene har tilgang på samiske læremidler.

source: Oahpaheaddjit geat oahpahit sámegielas ja/dahje sámegillii dárbbašit eanet áiggi ráhkkaneapmái dan geažil go váilot oahpponeavvut ja lea dárbu jorgalit.
nob: Lærere som underviser i og / eller på samisk trenger mer tid til forberedelser på grunn av mangel på læremidler og behovet for oversetting.

source: Danne sis leat leamaš konverterenresurssat.
nob: De har derfor hatt en konverteringsressurs.

source: Dát resursa lea váldojuvvon eret, mii lea ođđa bargošiehtadusa boađus maid oahpaheaddjiorganisašuvnnat ja Gielddaid guovddášlihttu leat šiehtadallan áigodahkii 01.08.06-31.12.09.
nob: Denne ressursen er blitt fjernet som et resultat av den nye arbeidstidsavtalen som læreorganisasjonene og Kommunenes sentralforbund har fremforhandlet for perioden 01.08.06-31.12.09.

source: Lávdegotti mielas ii leat dohkálaš go sámi oahpaheaddjiid konverterenáigi lea váldojuvvon eret, ja ávžžuha šiehtadusbeliid váldit vuhtii sámi oahpaheaddjiid bargodili boahttevaš šiehtadallamiin.
nob: Komiteen anser fjerning av samiske læreres konverteringstid som uakseptabel, og anmoder forhandlingspartene om å ta hensyn til samiske læreres arbeidssituasjon ved fremtidige forhandlinger.

source: Ášši lea hui duođalaš go dat dáhpáhuvvá dál go oahpaheaddjiin lea ollu liigebargu ođastusa heiveheami oktavuođas.
nob: Saken er svært alvorlig når dette skjer nå som lærere har mye ekstraarbeid i forbindelse med implementeringen av reformen.

source: Konverterenresurssaid massin lea áitta sámegillii ja sámi servodaga boahtteáigái.
nob: Tap av konverteringsressursen er en trussel mot det samiske språkets og det samiske samfunnets fremtid.

source: Dan sadjái go váldit eret konverterenresurssa, livččii daid baicce galgan nannet dassážii go sámi skuvllain leat doarvái oahpponeavvut.
nob: I stedet for å fjerne konverteringsressursen, burde den vært økt inntil læremiddelbehovet i samiske skoler er dekket.

source: Sámi skuvllas leat ollu hástalusat go guoská ohppiid gielalaš ja kultuvrralaš ovddideapmái ja lea hui deaŧalaš doallat buori oktavuođa ruovttuin.
nob: Den samiske skolen har mange utfordringer når det gjelder språklig og kulturell utvikling hos elevene og det er særlig viktig med god kontakt med hjemmet.

source: Danne evttohit ahte ásahuvvo almmolaš nationála sámi vánhenlávdegoddi.
nob: Derfor vil vi foreslå at det opprettes et offentlig nasjonalt samisk foreldreutvalg.

source: Ferte árvvoštallojuvvot man muttos lea dárbu ásahit guovllulaš / fylkkalaš vánhenlávdegottiid lassin.
nob: Det må vurderes i hvilken grad det etableres regionale / fylkesvise foreldreutvalg i tillegg.

source: Oaidnit ahte leat stuorra erohusat sámegiela hálddašanguovllus ja dan olggobealde go guoská oahpahusa láhčimii sámegielas ja sámegillii.
nob: Man ser et stort skille mellom forvaltningsområdet og utenfor forvaltningsområdet for samisk språk når det gjelder tilrettelegging for opplæring i og / eller på samisk.

source: Dávjá lea nu ahte doppe gos leat unnán sámi oahppit, váldojuvvojit sii eret eará fágadiimmuin ja nu masset eará deaŧalaš oahpahusa dahje juo ožžot lassidiimmuid.
nob: Der det er få elever med samisk blir ofte de elevene med samisk tatt ut av timer i andre fag og går glipp av annen viktig undervisning eller at de får tilleggstimer.

source: Dát sirre ja sáhttá billistit ohppiid movtta sámegiel oahpahussii.
nob: Dette kan virke ekskluderende og kan ødelegge elevenes motivasjon for samisk opplæring.

source: Lávdegoddi oaidná ahte lea deaŧalaš láhčit aktiivvalaš kultur- ja oahpahuslonuhallama iešguđet skuvllaid ja guovlluid gaskka sámi guovlluin, ovdamearkka dihte ohppiidlonuhallama ja giellalávgguid bokte ja ahte skuvllat fuolahit dávgasis čovdosiid sámegiela oahpahusa ektui.
nob: Komiteen ser viktigheten av at det tilrettelegges for aktiv kultur- og læringsutveksling mellom ulike skoler og regioner innenfor de samiske områder, for eksempel gjennom elevutveksling og språkbad samt at skolene sørger for fleksible løsninger med hensyn til samiskundervisningen.

source: 43 áirasis ledje 36 čoahkis.
nob: Av 43 representanter var 36 til stede.

source: Bajasšaddan- ja oahppolávdegotti mearrádusárvalus mearriduvvui ovttajienalaččat.
nob: ŽOppvekst- og utdanningskomiteens innstilling ble enstemmig vedtatt.

source: 9 Kirsten Appfjell-Eira 10 Terje Tretnes 11 Anders Urheim 12 Nanna Thomassen 13 Jørn Are Gaski Jánoš Trosten Jørn Are Gaski Jánoš Trosten, čoahkkinortnegii 14 Marianne Balto Terje Tretnes Marianne Balto 15 Aili Keskitalo 16 Anders Urheim Hilde Anita Nyvoll
nob: 11 Anders Urheim 12 Nanna Thomassen 13 Jørn Are GaskiJánoš Trosten Jørn Are Gaski Jánoš Trosten, til forretningsorden 14 Marianne BaltoTerje Tretnes Marianne Balto 15 Aili Keskitalo 16 Anders Urheim Hilde Anita Nyvoll

source: Ášši meannudeapmi loahpahuvvui 23.05.07 dii. 17.50.
nob: Behandlingen av saken ble avsluttet 23.05.07 kl. 17.50

source: Vuođđogiella: dárogiella
nob: Originalspråk: Norsk

source: Ášši 23/07 Sámedikki njuolggadusat finnmárkkulága § 4 vuođul
nob: Sak 23/07 Sametingets retningslinjer etter finnmarksloven § 4

source: Sámediggeráđđi 11.04.07 R 056/07 lávdegoddi 7.-11.05.07 Sámedikki dievasčoahkkin 21.-25.05.07 23/07
nob: Sametingsrådet11.04.07R 056/07 komiteen7.-11.05.07 Sametingets plenum21.-25.05.0723/07

source: Ášši meannudeapmi álggahuvvui duorastaga miessemánu 24. b. 2007 dii. 11.50.
nob: Saken påbegynt torsdag 24.05.07 kl. 11.50

source: 07.07.2006 Čujuhuslista «Sdo _Tittelš 07.07.2006 Čujuhuslista Gulaskuddannotáhta 14.09.2006 Čujuhuslista «Sdo _Tittelš 28.02.2007 Čujuhuslista Sámedikki rievdaduvvon meahcceávkkástallama njuolggadusat
nob: 11.04.07SametingsrådetSak R 056/07 07.07.2006Adresseliste«Sdo_Tittelš 07.07.2006AdresselisteHøringsnotat 14.09.2006Adresseliste«Sdo_Tittelš 28.02.2007AdresselisteSametingets retningslinjer om endret bruk av meahcci / utmark 28.02.2007AdresselisteSametingets retningslinjer etter Finnmarkslovens § 4 - utkast 7-14Innspill til Sametingsrådets utkast av 28.02.2007 15

source: Gulaskuddancealkámušat 07.07.2006 beaiváduvvon gulaskuddannotáhtii
nob: Høringsuttalelser til høringsnotatet av 07.07.2006

source: Sámediggi mearrida čuovvovaš njuolggadusaid sámi beroštumiid árvvoštallamii meahcceeatnamiid rievdaduvvon ávkkástallanvugiid oktavuođas Finnmárkkus, gč. finnmárkkulága § 4:
nob: Sametinget vedtar følgende retningslinjer for vurdering av samiske hensyn ved endret bruk av meahcci / utmark i Finnmark, jf finnmarksloven § 4:

source: §1 Ulbmil
nob: § 1 Formål

source: Njuolggadusaid ulbmilin lea sihkkarastit ahte almmolaš eiseválddit ja Finnmárkkuopmodat vuđolaččat ja dohkálaččat árvvoštallet váikkuhusaid sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii sámiid iežaset eavttuid vuođul ovdalgo mearriduvvojit rievdadusat meahcceeatnamiid ávkkástallanáššiin Finnmárkku fylkkas.
nob: Retningslinjenes formål er å sikre at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering på samenes egne premisser av virkningene for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv før det treffes avgjørelse i saker om endret bruk av meahcci / utmark i Finnmark fylke.

source: Dieinna lágiin galgá njuolggadusaiguin sihkkarastojuvvot luondduvuođus sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusaide ja servodateallimii ja daid viidáset ovddideapmái, ja dasto dán luondduvuđđosa ceavzilis ovdáneapmi ja hálddašeapmi sápmelaččaid iežaset eavttuid vuođul.
nob: På den måten skal retningslinjene bidra til å sikre naturgrunnlaget for og sikre videre utvikling av samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv, samt en bærekraftig bruk og forvaltning av dette naturgrunnlaget på samenes egne premisser.

source: Njuolggadusat gusket stáhtalaš, fylkkagielddalaš ja gielddalaš eiseválddiide ja Finnmárkkuopmodahkii go meannudit áššiid meahcceeatnamiid ávkkástallama rievdadeamis Finnmárkku fylkkas, geahča finnmárkkulága §§ 4 ja 10.
nob: Retningslinjene gjelder for statlige, fylkeskommunale og kommunale myndigheter samt Finnmarkseiendommens behandling av saker om endret bruk av meahcci / utmark i Finnmark fylke, jf. finnmarkslovens §§ 4 og 10.

source: Sámegiel doaba meahcci ja dán doahpaga dábálaš gielalaš áddejupmi ii leat seamma go olgoáibmolága (friluftsloven) “ utmark ” doaba.
nob: Den samiske benevnelsen meahcci og den alminnelige språklige forståelsen av dette begrepet er ikke identisk med friluftslovens definisjon av utmark.

source: Dáin njuolggadusain galgá meahcci áddejuvvot seammaláhkai go doaba “ utmark ” olgoáibmolága vuosttaš paragráfas.
nob: I disse retningslinjer skal meahcci forstås på samme måte som utmark i friluftslovens § 1 a.

source: Njuolggadusat eai geavahuvvo dalle go stáhta, fylkasuohkanlaš ja suohkanlaš eiseválddit mearridit meahcceeatnamiid ávkkástallanvugiid rievdadeamis dávistettiin mearriduvvon areálaplánii ja go njuolggadusat leat čuvvojuvvon areálaplána mearrideamis.
nob: Retningslinjene kommer ikke til anvendelse ved statlige, fylkeskommunale og kommunale myndigheters vedtak om endret bruk av meahcci / utmark som er i samsvar med vedtatt arealplan dersom retningslinjene ble fulgt under vedtakelsen av arealplanen.

source: Areálaplána geavahuvvo dán oktavuođas oktasašnamahussan gielddaplána areálaoasis, muddenplánas ja huksenplánas.
nob: Arealplan brukes i denne sammenhengen som fellesbetegnelse for kommuneplanens arealdel, reguleringsplan og bebyggelsesplan.

source: Njuolggadusat maid eai geavahuvvo doaibmabijuide mat eai leat ohcangeatnegahttojuvvon plána- ja huksenlága mielde.
nob: Retningslinjene kommer heller ikke til anvendelse på tiltak som ikke er søknadspliktige etter plan- og bygningsloven.

source: Go galgá mearridit goas lea sáhka meahcceeatnamiid ávkkástallama rievdadeamis finnmárkkulága áddejumiin, de ferte juohke áššis dan sierra árvvoštallat.
nob: Hva som er å anse for endret bruk av meahcci / utmark i finnmarkslovens forstand må avgjøres konkret i det enkelte tilfellet.

source: Vuolggasadji galgá váldojuvvot guovllu virolaš ávkkástallamis ja árvvoštallojuvvo movt dan sáhtášii joatkit viidáseappot.
nob: Det skal tas utgangspunkt i den sedvanlige bruken av området og vurderes hvorvidt denne bruken vil kunne videreføres.

source: Berre earret eará deattuhit ovddit doaibmabijuid guovllus ja ođđa doaibmabiju hámi ja viidodaga ja man guhká dat bistá.
nob: Det bør blant annet legges vekt på tidligere tiltak i området og det nye tiltakets karakter, varighet og omfang.

source: Plánat mat muddejit meahcceeatnamiiguin ávkkástallama, mieldelohkkojuvvon maid earret eará gielddaid areála- ja muddenplánat, mat sáhttet gáržžidit árbevirolaš sámi ávkkástallama dahje eará láhkai leat dasa hehttehussan, lohkkojuvvo ávkkástallama rievdadeapmin dáid njuolggadusaid mielde.
nob: Planer som regulerer utmarksbruk, herunder blant annet kommunenes areal- og reguleringsplaner, som vil medføre at tradisjonell samisk bruk innskrenkes eller på andre måter hindres, anses som endret bruk etter disse retningslinjer.

source: Seamma guoská álbmotmehciid ja eará suodjalanguovlluid ásaheami plánaide ja mearrádusaide mat sáhttet gáržžidit dahje eará láhkai heađuštit sámi árbevirolaš ávkkástallama.
nob: Det samme gjelder planer og vedtak om etablering av nasjonalparker eller andre typer verneområder som vil medføre at tradisjonell samisk bruk innskrenkes eller på andre måter hindres.

source: Gaskaboddosaš rievdadusat ja doaimmat, mat mielddisbuktet eanet rieja, earalágan nuoskkideami dahje muosehuhttimiid, sáhttet maid muhtomin rievdadit meahcceávkkástallama.
nob: Midlertidige disponeringer og tiltak som medfører økt støynivå, økt forurensning eller forstyrrelser kan medføre endret bruk av meahcci / utmark.

source: Maiddái dáláš doaimmaid viiddideapmi sáhttá leat ávkkástallama rievdadeapmi.
nob: Også utvidelse av eksisterende tiltak kan være endret bruk.

source: Viesso / viste- ja bartahuksemat, geainnuid ráhkadeapmi, ruvkedoaimma álggaheapmi ja bieggamillorusttegiid ceggen leat ovdamearkkat ávkkástallama rievdadeamis, geahča finnmárkkulága ovdabargguid.
nob: Hus- og hytteutbygging, bygging av veier, oppstart av gruvedrift og oppføring av vindmølleparker er eksempler på endret bruk, jf. finnmarkslovens forarbeider.

source: Maiddái earálágan doaimmat ja unnit duohtadandoaimmat sáhttet rievdadahttit ávkkástallama.
nob: Også andre type tiltak og mindre inngripende tiltak kan innebære endret bruk.

source: Dasa sáhttet ovdamearkka dihte gullat iskosiid váldin / geahččalandoaibma lobit mat leat oassin lágat iskkademiin dan ektui ahte gávdnojitgo rogganveara minerálat / málmmat ruvkedoaimma váste.
nob: Således kan for eksempel tillatelser til prøveuttak / prøvedrift som ledd i nærmere undersøkelser om det foreligger drivverdige mineraler / malmer for gruvedrift omfattes.

source: Dasto sáhttá leat bievlamáđiijaid ráhkadeapmi olggobealde árbevirolaš johtolagaid ja dispensašuvdnageavahus bievlavuodjenáššiin leat meahcceávkkástallama rievdadeapmi.
nob: Videre vil fastlegging av barmarksløyper utenfor de tradisjonelle ferdselsveier og dispensasjonspraksis i saker om barmarkskjøring kunne innebære endret bruk.

source: Dasto sáhttet rievdadeamit dahje lobit maid eanaeaiggát Finnmárkkuopmodat addá, rievdadahttit meahcceávkkástallama.
nob: Videre kan disposisjoner eller tillatelser Finnmarkseiendommen gir i kraft av sin grunneierposisjon, medføre endret bruk.

source: Dát guoská earret eará vuovdin, láigohan dahje eanaláigohan dahje eanavuoigatvuođaid mearrádusaide meahcis, ja lobiide rievdadit meahcceávkkástallama šattuid nuppástuhttima, meahcceduovdagiid gilvima ja čuollamiiguin jalgema bokte.
nob: Dette gjelder blant annet vedtak om salg, bortfeste eller bortleie av grunn eller rettigheter til grunn i meahcci / utmark, og tillatelser til å foreta endringer i vegetasjon og naturformasjonene gjennom nydyrking, beplantning og flatehogst.

source: Njuolggadusat eai guoskka rievdadusaide árbevirolaš meahcceávkkástallama rámma siskkobealde, geahča finnmárkkulága ovdabargguid.
nob: Retningslinjene gjelder ikke for endringer innenfor rammen av tradisjonell utmarksbruk, jf. finnmarkslovens forarbeider.

source: Rievdadusat mat gusket árbevirolaš meahcceávkkástallamii, eai dábálaččat lohkkojuvvo ávkkástallama rievdadeapmin dáid njuolggadusaid vuođul, jus rievdadusat dahje doaibmabijut eai mielddisbuvtte eanet meahccejohtolaga dahje earaládje leat mearkkašáhtti vahágin dahje hehttehussan eará meahcceávkkástalliide.
nob: Endringer innenfor tradisjonsbasert høsting og bruk av meahcci / utmark er ikke å anse som endret bruk av utmark, forutsatt at endringene eller tiltakene ikke medfører vesentlig økning i menneskelig aktivitet eller andre vesentlige ulemper eller hindringer for andre brukere av områdene.

source: §4 Bajimuš árvvoštallanprinsihpat
nob: § 4 Overordnede prinsipper for vurderingen

source: Go galga árvvoštallat movt mearrádus sáhttá váikkuhit sámi kultuvrii, boazodollui, meahcceávkkástallamii, ealáhusaide ja servodateallimii, galget sámi árbevirolás meahcceávkkástallama erenoamášvuođat ja kultuvrralaš erohusat vuhtiiváldojuvvot.
nob: Ved vurderingen av hvilke virkninger vedtaket vil kunne få for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv, skal det tas hensyn til de kulturelle særegenhetene som ligger til grunn for den tradisjonelle samiske bruken av meahcci / utmark.

source: Meahcceávkkástallama árbevirolaš geavahus ja máhtolašvuohta galgá leat guovddáš vuođđun árvvoštallamis.
nob: Tradisjonell praksis og kunnskaper knyttet til bruken av meahcci / utmark vil være en sentral del av grunnlaget for vurderingen.

source: Meahcceávkkástallama rievdadeami oktavuođas berre vuolggasajis ovdagihtii čađahit konsultašuvnnaid guovllu vuoigatvuođaoamasteaddjiiguin, ávkkástalliiguin dahje guoskevaš sámi beroštumiiguin.
nob: Endret bruk av utmark bør som utgangspunkt skje etter forutgående konsultasjoner med de som er rettighetshavere, brukere av området eller berørte samiske interesser i området.

source: Guoskevaš áššeoasálaččat sáhttet miehtat evttohusas, ja seammás bidjat eavttuid maid ferte ollašuhttit plána álggaheami ja doaibmabiju viidáset ovddideami oktavuođas ovdalgo sáhttá dadjat ahte guoskevaš oasálaččat leat miehtan.
nob: De berørte kan samtykke i forslaget, og samtidig stille vilkår for iverksettelsen av planen og den videre utvikling av tiltaket som må oppfylles for at de berørte kan anses for å ha samtykket.

source: Plánejuvvon doaibmabiju ferte vuos árvvoštallat dan ektui makkár meahcástallanvuogit sámi meahcásteddjiin leat juste dan guovllus, ja makkár váikkuhusat doaimmas lea sin meahcásteapmái.
nob: Det planlagte tiltaket må vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle området, og de konsekvensene det vil få for denne bruken.

source: Dain oktavuođain go guoskevaš beroštumit eai leat miehtan, galgá plána dahje doaibmabiju geavahusárvu mii sáhttá rievdadahttit meahcceávkkástallama, álohii árvvoštallojuvvot daid vahágiid ektui mat plánas dahje doaibmabijus leat sámi kultuvrra ja servodateallima ávnnalaš vuđđui.
nob: I de tilfeller det ikke foreligger samtykke fra de berørte interesser, skal nytteverdien av planen eller tiltaket som medfører endret bruk av utmark, alltid vurderes mot de ulemper planen eller tiltaket har som materielt grunnlag for samisk kultur og samfunnsliv.

source: Ferte erenoamážit vuhtii váldit makkár váikkuhusat doaibmabijus sáhttet leat sámi árbevirolaš guovllu- dahje resursaávkkástallamii.
nob: Det skal tas særlig hensyn til hvilke virkninger tiltaket vil få for samisk tradisjonell bruk av området eller ressursene.

source: Vuođđun galgá biddjojuvvot ahte maiddái smávva doaibmabijut sáhttet dagahit mearkkašahtti vahága ja hedjonahttit sámi meahcceávkkástallama ceavzilvuođa.
nob: Det skal legges til grunn at selv små tiltak kan innebære betydelig skade og svekke bærekraften for samisk bruk av meahcci / utmark.

source: Vuhtii galgá váldit ovdalis ja eará guoskevaš doaibmabijuid seamma ávkkástallanguovllus, ja makkár váikkuhusat dáin doaibmabijuin oktiibuot leat sámi beroštumiide.
nob: Det skal tas hensyn til tidligere og andre aktuelle tiltak i samme bruksområde, og til den samlede effekten av slike tiltak.

source: Dalle go lea sáhka stuorát rievdademiin dahje stuorát guovlluid ákkástallama rievdadeamis main sáhttá leat stuorra mearkkašupmi sámi kultuvrii, servodateallimii, boazodollui, meahcásteapmái dahje ealáhusaide, galgá maid Sámedikkiin konsultrerejuvvot, geahča gonagaslaš resolušuvnna 01.07.2005 konsultašuvnnaid hárrái stáhtalaš eiseválddiid ja Sámedikki gaskka ja ILO-konvenšuvnna nr 169 artihkkaliid 6, 7 ja 15.
nob: I tilfelle det gjelder større endringer eller endret bruk av store områder som kan være av vesentlig betydning for samisk kultur, samfunnsliv, reindrift, utmarksbruk eller næringsliv, skal også Sametinget konsulteres, jf kgl. res 1. juli 2005 om konsultasjoner mellom statlige myndigheter og Sametinget og ILO-konvensjon nr. 169 art. 6, 7 og 15.

source: Dát guoská earret eará čázádatmuddemiidda, bieggamillorusttegiid ásaheapmái, stuorát valáštallan- ja astoáigeguovddážiidda, ruvkedoibmii dahje eará sullasaš ođasmuvvi resurssaiguin ávkkástallamii.
nob: Dette gjelder blant annet ved regulering av vassdrag, etablering av vindkraftparker, større sports- og fritidssentre, gruvedrift eller annen lignende utnyttelse av ikke fornybare ressurser.

source: §5 Váikkuhusat sámi boazodollui
nob: § 5 Virkninger for samisk reindrift

source: Galgá árvvoštallat makkár váikkuhusat mearrádusas dahje doaibmabijus sáhttet leat boazodollui.
nob: Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne få for reindriften.

source: Erenoamážit galget váikkuhusat daid guovlluide mat adnojuvvojit dárbbašlažžan ceavzilis boazodollui čilgejuvvot.
nob: Det skal særlig legges vekt på virkningene for områder som anses som nødvendige for en bærekraftig reindrift.
